Repository: Nexatrode/nexawal
Catalog: nexawal/Localizable.xcstrings
Source language: en
Languages: ar, az, bg, bn, ca, cs, da, de, el, eo, es, et, eu, fa, fi, fil, fr, ga, gl, gn, ha, he, hi, hr, hu, hy, id, it, ja, ko, ky, lt, lv, ms, my, nb, nl, pl, pt_br, ro, ru, sk, sl, sq, sv, th, tr, uk, ur, vi, yo, zh_hans, zh_hant

source: Address loaded from QR code.
ar: تم تحميل العنوان من رمز QR.
az: Ünvan QR koddan yükləndi.
bg: Адресът е зареден от QR кода.
bn: ঠিকানা QR কোড থেকে লোড করা হয়েছে।
ca: Adreça carregada des del codi QR.
cs: Adresa načtena z QR kódu.
da: Adresse indlæst fra QR-kode.
de: Adresse aus QR-Code geladen.
el: Η διεύθυνση φορτώθηκε από τον κωδικό QR.
eo: Adreso ŝargita el QR-kodo.
es: Dirección cargada desde el código QR.
et: Aadress laaditi QR-koodist.
eu: Helbidea QR kodetik kargatuta.
fa: آدرس از کد QR بارگذاری شد.
fi: Osoite ladattu QR-koodista.
fil: Na-load ang address mula sa QR code.
fr: Adresse chargée depuis le code QR.
ga: Seoladh lódtaithe ón chód QR.
gl: Enderezo cargado desde o código QR.
gn: Dirección oñemboguerú código QR-gui.
ha: An loda adireshi daga QR code.
he: הכתובת נטענה מקוד QR.
hi: QR कोड से पता लोड किया गया।
hr: Adresa učitana iz QR koda.
hu: A cím betöltve a QR-kódból.
hy: Հասցեն բեռնվեց QR կոդից։
id: Alamat dimuat dari kode QR.
it: Indirizzo caricato dal codice QR.
ja: QRコードからアドレスを読み込みました。
ko: QR 코드에서 주소를 불러왔습니다.
ky: Дарек QR коддон жүктөлдү.
lt: Adresas įkeltas iš QR kodo.
lv: Adrese ielādēta no QR koda.
ms: Alamat dimuatkan daripada kod QR.
my: QR code မှ လိပ်စာကို ရယူပြီးပါပြီ။
nb: Adresse lastet fra QR-kode.
nl: Adres geladen vanaf QR-code.
pl: Adres wczytany z kodu QR.
pt_br: Endereço carregado do código QR.
ro: Adresă încărcată din codul QR.
ru: Адрес загружен из QR-кода.
sk: Adresa načítaná z QR kódu.
sl: Naslov naložen iz QR kode.
sq: Adresa u ngarkua nga kodi QR.
sv: Adress inläst från QR-kod.
th: โหลดที่อยู่จากโค้ด QR แล้ว
tr: Adres QR koddan yüklendi.
uk: Адресу завантажено з QR-коду.
ur: QR کوڈ سے ایڈریس لوڈ ہو گیا۔
vi: Đã tải địa chỉ từ mã QR.
yo: Àdírẹ́sì ti di gbígbé wọlé láti kóòdù QR.
zh_hans: 已从 QR 码加载地址。
zh_hant: 已從 QR 碼加載地址。

source: Advanced recovery
ar: الاستعادة المتقدمة
az: Əlavə bərpa
bg: Разширено възстановяване
bn: উন্নত পুনরুদ্ধার
ca: Recuperació avançada
cs: Pokročilé obnovení
da: Avanceret gendannelse
de: Erweiterte Wiederherstellung
el: Προηγμένη ανάκτηση
eo: Progresinta restaŭrado
es: Recuperación avanzada
et: Täpsem taastamine
eu: Leheneratze aurreratua
fa: بازیابی پیشرفته
fi: Lisäpalautus
fil: Advanced na recovery
fr: Récupération avancée
ga: Aisghabháil chasta
gl: Recuperación avanzada
gn: Ñemoĩ jey avanzada
ha: Dawowa ta musamman
he: שחזור מתקדם
hi: एडवांस्ड रिकवरी
hr: Napredni oporavak
hu: Speciális helyreállítás
hy: Ընդլայնված վերականգնում
id: Pemulihan lanjutan
it: Ripristino avanzato
ja: 高度な復元
ko: 고급 복구
ky: Кошумча калыбына келтирүү
lt: Išplėstinis atkūrimas
lv: Papildu atjaunošana
ms: Pemulihan lanjutan
my: အဆင့်မြင့် ပြန်လည်ရယူခြင်း
nb: Avansert gjenoppretting
nl: Geavanceerd herstel
pl: Zaawansowane odzyskiwanie
pt_br: Recuperação avançada
ro: Recuperare avansată
ru: Расширенное восстановление
sk: Pokročilé obnovenie
sl: Napredna obnovitev
sq: Rikuperim i përparuar
sv: Avancerad återställning
th: การกู้คืนขั้นสูง
tr: Gelişmiş kurtarma
uk: Розширене відновлення
ur: ایڈوانسڈ ریکوری
vi: Khôi phục nâng cao
yo: Ìpadàbọ̀ onípele-gíga
zh_hans: 高级恢复
zh_hant: 高級恢復

source: Advanced Recovery
ar: الاستعادة المتقدمة
az: Əlavə bərpa
bg: Разширено възстановяване
bn: উন্নত পুনরুদ্ধার
ca: Recuperació avançada
cs: Pokročilé obnovení
da: Avanceret gendannelse
de: Erweiterte Wiederherstellung
el: Προηγμένη ανάκτηση
eo: Progresinta Restaŭrado
es: Recuperación avanzada
et: Täpsem taastamine
eu: Leheneratze aurreratua
fa: بازیابی پیشرفته
fi: Lisäpalautus
fil: Advanced na Recovery
fr: Récupération avancée
ga: Aisghabháil Chasta
gl: Recuperación avanzada
gn: Ñemoĩ Jey Avanzada
ha: Dawowa Ta Musamman
he: שחזור מתקדם
hi: एडवांस्ड रिकवरी
hr: Napredni oporavak
hu: Speciális helyreállítás
hy: Ընդլայնված վերականգնում
id: Pemulihan Lanjutan
it: Ripristino Avanzato
ja: 高度な復元
ko: 고급 복구
ky: Кошумча калыбына келтирүү
lt: Išplėstinis atkūrimas
lv: Papildu atjaunošana
ms: Pemulihan Lanjutan
my: အဆင့်မြင့် ပြန်လည်ရယူခြင်း
nb: Avansert gjenoppretting
nl: Geavanceerd Herstel
pl: Zaawansowane odzyskiwanie
pt_br: Recuperação Avançada
ro: Recuperare avansată
ru: Расширенное восстановление
sk: Pokročilé obnovenie
sl: Napredna obnovitev
sq: Rikuperim i Përparuar
sv: Avancerad återställning
th: การกู้คืนขั้นสูง
tr: Gelişmiş Kurtarma
uk: Розширене відновлення
ur: ایڈوانسڈ ریکوری
vi: Khôi phục nâng cao
yo: Ìpadàbọ̀ Onípele-gíga
zh_hans: 高级恢复
zh_hant: 高級恢復

source: Amount
ar: المبلغ
az: Məbləğ
bg: Сума
bn: পরিমাণ
ca: Import
cs: Částka
da: Beløb
de: Betrag
el: Ποσό
eo: Sumo
es: Cantidad
et: Summa
eu: Kopurua
fa: مقدار
fi: Määrä
fil: Halaga
fr: Montant
ga: Méid
gl: Cantidade
gn: Cantidad
ha: Adadi
he: סכום
hi: राशि
hr: Iznos
hu: Összeg
hy: Գումար
id: Jumlah
it: Importo
ja: 金額
ko: 금액
ky: Сумма
lt: Suma
lv: Summa
ms: Jumlah
my: ပမာဏ
nb: Beløp
nl: Bedrag
pl: Kwota
pt_br: Valor
ro: Sumă
ru: Сумма
sk: Suma
sl: Znesek
sq: Shuma
sv: Belopp
th: จำนวน
tr: Miktar
uk: Сума
ur: رقم
vi: Số tiền
yo: Iye
zh_hans: 金额
zh_hant: 金額

source: Amount (XMR)
ar: المبلغ (XMR)
az: Məbləğ (XMR)
bg: Сума (XMR)
bn: পরিমাণ (XMR)
ca: Import (XMR)
cs: Částka (XMR)
da: Beløb (XMR)
de: Betrag (XMR)
el: Ποσό (XMR)
eo: Sumo (XMR)
es: Cantidad (XMR)
et: Summa (XMR)
eu: Kopurua (XMR)
fa: مقدار (XMR)
fi: Määrä (XMR)
fil: Halaga (XMR)
fr: Montant (XMR)
ga: Méid (XMR)
gl: Cantidade (XMR)
gn: Cantidad (XMR)
ha: Adadi (XMR)
he: סכום (XMR)
hi: राशि (XMR)
hr: Iznos (XMR)
hu: Összeg (XMR)
hy: Գումար (XMR)
id: Jumlah (XMR)
it: Importo (XMR)
ja: 金額(XMR)
ko: 금액 (XMR)
ky: Сумма (XMR)
lt: Suma (XMR)
lv: Summa (XMR)
ms: Jumlah (XMR)
my: ပမာဏ (XMR)
nb: Beløp (XMR)
nl: Bedrag (XMR)
pl: Kwota (XMR)
pt_br: Valor (XMR)
ro: Sumă (XMR)
ru: Сумма (XMR)
sk: Suma (XMR)
sl: Znesek (XMR)
sq: Shuma (XMR)
sv: Belopp (XMR)
th: จำนวน (XMR)
tr: Miktar (XMR)
uk: Сума (XMR)
ur: رقم (XMR)
vi: Số tiền (XMR)
yo: Iye (XMR)
zh_hans: 金额(XMR)
zh_hant: 金額(XMR)

source: Amount set to max spendable. Final fee may change slightly at send time.
ar: تم ضبط المبلغ على الحد الأقصى القابل للإرسال. قد تتغير الرسوم النهائية قليلاً عند وقت الإرسال.
az: Məbləğ maksimum sərf edilə bilən məbləğə təyin edildi. Son komissiya göndərmə vaxtı bir qədər dəyişə bilər.
bg: Сумата е зададена на максимално разполагаемата. Крайната такса може да се промени леко при изпращане.
bn: পরিমাণ সর্বোচ্চ ব্যয়যোগ্য পরিমাণে সেট করা হয়েছে। পাঠানোর সময় চূড়ান্ত ফি কিছুটা পরিবর্তিত হতে পারে।
ca: L'import s'ha establert al màxim gastable. La comissió final pot canviar lleugerament en el moment d'enviar.
cs: Částka nastavena na maximum k odeslání. Konečný poplatek se může při odeslání mírně změnit.
da: Beløb sat til maks. disponibelt. Det endelige gebyr kan ændre sig lidt ved afsendelse.
de: Betrag auf den maximal verfügbaren Wert gesetzt. Die endgültige Gebühr kann beim Senden leicht abweichen.
el: Το ποσό ορίστηκε στο μέγιστο διαθέσιμο για δαπάνη. Η τελική προμήθεια μπορεί να αλλάξει ελαφρώς κατά την αποστολή.
eo: Sumo agordita al la maksimuma elspezebla. La fina krompago povas iomete ŝanĝiĝi je la momento de sendo.
es: Cantidad fijada al máximo gastable. La comisión final puede variar un poco al enviar.
et: Summa määrati maksimaalseks kulutatavaks summaks. Lõplik tasu võib saatmise ajal veidi muutuda.
eu: Kopurua gehienezko gastagarrira ezarrita. Azken komisioa apur bat aldatu daiteke bidaltzeko unean.
fa: مقدار روی حداکثر قابل خرج تنظیم شد. کارمزد نهایی ممکن است هنگام ارسال کمی تغییر کند.
fi: Määrä asetettu suurimpaan käytettävissä olevaan summaan. Lopullinen maksu voi muuttua hieman lähetyshetkellä.
fil: Itinakda ang halaga sa pinakamalaking magagamit. Maliit na magbabago ang huling bayad sa oras ng pagpadala.
fr: Montant réglé sur le maximum disponible. Les frais définitifs peuvent légèrement varier au moment de l'envoi.
ga: Socraíodh an méid ag an uasmhéid inchaite. Féadfaidh an táille chríochnaithe athrú beagán ag am an seolta.
gl: Cantidade establecida no máximo gastable. A comisión final pode variar lixeiramente no momento do envío.
gn: Cantidad oñemoĩ máximo emondo hag̃uáicha. Comisión paha ikatu oñemyengovia mbykymi emondo jave.
ha: An saita adadin zuwa mafi girman da za a iya kashewa. Kuɗin caji na ƙarshe na iya canzawa kaɗan lokacin aikawa.
he: הסכום הוגדר לסכום המרבי הניתן לשליחה. העמלה הסופית עשויה להשתנות מעט בזמן השליחה.
hi: राशि अधिकतम व्यय-योग्य राशि पर सेट की गई। भेजते समय अंतिम फ़ीस में थोड़ा बदलाव हो सकता है।
hr: Iznos je postavljen na maksimalan iznos koji se može potrošiti. Konačna naknada može se malo promijeniti u trenutku slanja.
hu: Az összeg a maximálisan elkölthetőre lett állítva. A végső díj küldéskor kissé változhat.
hy: Գումարը սահմանվեց առավելագույն ծախսելի արժեքին։ Վերջնական միջնորդավճարը կարող է թեթևակի փոփոխվել ուղարկման պահին։
id: Jumlah diatur ke maksimum yang dapat dibelanjakan. Biaya akhir dapat sedikit berubah saat pengiriman.
it: Importo impostato al massimo spendibile. La commissione finale potrebbe variare leggermente al momento dell'invio.
ja: 金額を送金可能な最大額に設定しました。送金時に最終的な手数料が若干変わる場合があります。
ko: 금액이 최대 지출 가능액으로 설정되었습니다. 전송 시 최종 수수료가 약간 달라질 수 있습니다.
ky: Сумма чыгымдалуучу эң чоң суммага коюлду. Акыркы комиссия жөнөтүү учурунда бир аз өзгөрүшү мүмкүн.
lt: Suma nustatyta į didžiausią išleidžiamą sumą. Galutinis mokestis siuntimo metu gali nežymiai pasikeisti.
lv: Summa iestatīta uz maksimālo tērējamo summu. Galīgā maksa sūtīšanas laikā var nedaudz mainīties.
ms: Jumlah ditetapkan kepada maksimum yang boleh dibelanjakan. Yuran akhir mungkin berubah sedikit pada masa penghantaran.
my: ပမာဏကို အသုံးပြုနိုင်သော အများဆုံးသို့ သတ်မှတ်ထားသည်။ ပို့ချိန်တွင် နောက်ဆုံး အခကြေးငွေ အနည်းငယ် ပြောင်းလဲနိုင်သည်။
nb: Beløpet er satt til maks som kan sendes. Den endelige avgiften kan endres litt ved sendetidspunktet.
nl: Bedrag ingesteld op maximaal besteedbaar. De uiteindelijke vergoeding kan iets afwijken bij verzending.
pl: Kwota ustawiona na maksymalną możliwą do wysłania. Ostateczna opłata może się nieznacznie zmienić w momencie wysyłki.
pt_br: Valor definido para o máximo disponível. A taxa final pode variar um pouco no momento do envio.
ro: Suma a fost setată la maximul disponibil. Comisionul final se poate schimba puțin la momentul trimiterii.
ru: Сумма установлена на максимально доступную для отправки. Итоговая комиссия может немного измениться в момент отправки.
sk: Suma nastavená na maximum na odoslanie. Konečný poplatok sa môže pri odoslaní mierne zmeniť.
sl: Znesek nastavljen na največji razpoložljivi znesek. Končna provizija se lahko ob pošiljanju malo spremeni.
sq: Shuma u caktua në maksimumin e shpenzueshëm. Tarifa përfundimtare mund të ndryshojë pak në momentin e dërgimit.
sv: Beloppet är satt till max spenderbart. Den slutliga avgiften kan ändras något vid sändning.
th: ตั้งจำนวนเป็นยอดสูงสุดที่ใช้ได้ ค่าธรรมเนียมสุดท้ายอาจเปลี่ยนแปลงเล็กน้อยขณะส่ง
tr: Miktar, harcanabilir maksimuma ayarlandı. Nihai ücret gönderim sırasında hafifçe değişebilir.
uk: Суму встановлено на максимальну доступну для витрати. Кінцева комісія може дещо змінитися під час надсилання.
ur: رقم زیادہ سے زیادہ خرچ کے قابل مقدار پر سیٹ کر دی گئی ہے۔ ترسیل کے وقت حتمی فیس میں معمولی تبدیلی ہو سکتی ہے۔
vi: Số tiền đã được đặt ở mức tối đa có thể chi tiêu. Phí cuối cùng có thể thay đổi nhẹ khi gửi.
yo: A ti ṣètò iye sí ìwọ̀n tí ó pọ̀ jùlọ tí a lè fi ránṣẹ́. Ọya ìkẹyìn lè yí padà díẹ̀ ní àkókò fífiránṣẹ́.
zh_hans: 金额已设为最大可用金额。发送时最终手续费可能略有变化。
zh_hant: 金額已設爲最大可用金額。發送時最終手續費可能略有變化。

source: Appearance
ar: المظهر
az: Görünüş
bg: Външен вид
bn: অ্যাপিয়ারেন্স
ca: Aparença
cs: Vzhled
da: Udseende
de: Erscheinungsbild
el: Εμφάνιση
eo: Aspekto
es: Apariencia
et: Välimus
eu: Itxura
fa: ظاهر
fi: Ulkoasu
fil: Hitsura
fr: Apparence
ga: Cuma
gl: Aparencia
gn: Techapyrã
ha: Kamanni
he: מראה
hi: दिखावट
hr: Izgled
hu: Megjelenés
hy: Տեսք
id: Tampilan
it: Aspetto
ja: 外観
ko: 화면
ky: Тышкы көрүнүш
lt: Išvaizda
lv: Izskats
ms: Penampilan
my: အသွင်အပြင်
nb: Utseende
nl: Weergave
pl: Wygląd
pt_br: Aparência
ro: Aspect
ru: Внешний вид
sk: Vzhľad
sl: Videz
sq: Pamja
sv: Utseende
th: รูปลักษณ์
tr: Görünüm
uk: Зовнішній вигляд
ur: ظاہری شکل
vi: Giao diện
yo: Ìrísí
zh_hans: 外观
zh_hant: 外觀

source: Apply I2P settings
ar: تطبيق إعدادات I2P
az: I2P parametrlərini tətbiq et
bg: Прилагане на настройки за I2P
bn: I2P সেটিংস প্রয়োগ করুন
ca: Aplica la configuració d'I2P
cs: Použít nastavení I2P
da: Anvend I2P-indstillinger
de: I2P-Einstellungen anwenden
el: Εφαρμογή ρυθμίσεων I2P
eo: Apliki agordojn de I2P
es: Aplicar ajustes I2P
et: Rakenda I2P seaded
eu: Aplikatu I2P ezarpenak
fa: اعمال تنظیمات I2P
fi: Käytä I2P-asetuksia
fil: Ilapat ang mga setting ng I2P
fr: Appliquer les paramètres I2P
ga: Cuir socruithe I2P i bhfeidhm
gl: Aplicar a configuración de I2P
gn: Emoĩ ñemboheko I2P
ha: Aiwatar da saitunan I2P
he: החלת הגדרות I2P
hi: I2P सेटिंग्स लागू करें
hr: Primijeni I2P postavke
hu: I2P beállítások alkalmazása
hy: Կիրառել I2P կարգավորումները
id: Terapkan pengaturan I2P
it: Applica impostazioni I2P
ja: I2P設定を適用
ko: I2P 설정 적용
ky: I2P жөндөөлөрүн колдонуу
lt: Taikyti I2P nustatymus
lv: Lietot I2P iestatījumus
ms: Guna pakai tetapan I2P
my: I2P ဆက်တင်များ သက်ဝင်စေမည်
nb: Bruk I2P-innstillinger
nl: I2P-instellingen toepassen
pl: Zastosuj ustawienia I2P
pt_br: Aplicar configurações do I2P
ro: Aplică setările I2P
ru: Применить настройки I2P
sk: Použiť nastavenia I2P
sl: Uveljavi nastavitve I2P
sq: Apliko cilësimet I2P
sv: Tillämpa I2P-inställningar
th: ใช้การตั้งค่า I2P
tr: I2P ayarlarını uygula
uk: Застосувати налаштування I2P
ur: I2P ترتیبات لاگو کریں
vi: Áp dụng cài đặt I2P
yo: Fi ètò I2P ṣiṣẹ́
zh_hans: 应用 I2P 设置
zh_hant: 應用 I2P 設置

source: Authenticate to open the stored Monero wallet
ar: صادق لفتح محفظة Monero المحفوظة
az: Saxlanılan Monero pulqabını açmaq üçün özünüzü təsdiqləyin
bg: Удостоверете се, за да отворите запазения портфейл Monero
bn: সংরক্ষিত Monero ওয়ালেট খুলতে প্রমাণীকরণ করুন
ca: Autentica't per obrir la cartera de Monero desada
cs: Ověřte se pro otevření uložené peněženky Monero
da: Godkend for at åbne den gemte Monero-tegnebog
de: Authentifiziere dich, um die gespeicherte Monero-Wallet zu öffnen
el: Ελέγξτε την ταυτότητά σας για να ανοίξετε το αποθηκευμένο πορτοφόλι Monero
eo: Aŭtentigu por malfermi la konservitan Monero-monujon
es: Autentícate para abrir la cartera Monero guardada
et: Autendi, et avada salvestatud Monero rahakott
eu: Autentifikatu gordetako Monero zorroa irekitzeko
fa: برای باز کردن کیف پول Monero ذخیره‌شده احراز هویت کنید
fi: Todenna avataksesi tallennetun Monero-lompakon
fil: Mag-authenticate para buksan ang nakaimbak na wallet ng Monero
fr: Authentifie-toi pour ouvrir le portefeuille Monero enregistré
ga: Fíordheimhnigh chun an sparán Monero stóráilte a oscailt
gl: Autentícate para abrir a carteira Monero gardada
gn: Eñemoha'ãnga eipe'a hag̃ua ñongatuha Monero ñeñongatupyre
ha: Tantance kai don buɗe walat na Monero da ajiye
he: אמת כדי לפתוח את ארנק ה-Monero השמור
hi: संग्रहित Monero वॉलेट खोलने के लिए प्रमाणीकरण करें
hr: Autentificirajte se za otvaranje spremljenog Monero novčanika
hu: Hitelesítsd magad a tárolt Monero pénztárca megnyitásához
hy: Նույնականացրեք, որպեսզի բացեք պահված Monero դրամապանակը
id: Autentikasi untuk membuka dompet Monero yang tersimpan
it: Autenticati per aprire il wallet Monero memorizzato
ja: 保存されたMoneroウォレットを開くには認証してください
ko: 저장된 Monero 지갑을 열려면 인증하세요
ky: Сакталган Monero капчыгын ачуу үчүн аутентификациядан өтүңүз
lt: Patvirtinkite tapatybę, kad atidarytumėte saugomą Monero piniginę
lv: Autentificējieties, lai atvērtu saglabāto Monero maku
ms: Sahkan untuk membuka dompet Monero yang disimpan
my: သိမ်းဆည်းထားသော Monero ပိုက်ဆံအိတ်ကို ဖွင့်ရန် အထောက်အထားစိစစ်ပါ
nb: Autentiser for å åpne den lagrede Monero-lommeboken
nl: Verifieer om de opgeslagen Monero-wallet te openen
pl: Uwierzytelnij się, aby otworzyć zapisany portfel Monero
pt_br: Autentique-se para abrir a carteira Monero armazenada
ro: Autentifică-te pentru a deschide portofelul Monero salvat
ru: Подтвердите личность, чтобы открыть сохранённый кошелёк Monero
sk: Overte sa na otvorenie uloženej peňaženky Monero
sl: Preveri se za odprtje shranjene denarnice Monero
sq: Autentikohu për të hapur portofolin e ruajtur të Monero
sv: Autentisera för att öppna den sparade Monero-plånboken
th: ยืนยันตัวตนเพื่อเปิดกระเป๋าเงิน Monero ที่จัดเก็บไว้
tr: Kayıtlı Monero cüzdanını açmak için kimlik doğrulayın
uk: Пройдіть автентифікацію, щоб відкрити збережений гаманець Monero
ur: محفوظ Monero والٹ کھولنے کے لیے تصدیق کریں
vi: Xác thực để mở ví Monero đã lưu
yo: Fi ẹ̀rí ara múdájú láti ṣí àpamọ́wọ́ Monero tí a fi pamọ́ sílẹ̀
zh_hans: 请进行身份验证以打开已保存的 Monero 钱包
zh_hant: 請進行身份驗證以打開已保存的 Monero 錢包

source: Authenticate to send Monero
ar: صادق لإرسال Monero
az: Monero göndərmək üçün özünüzü təsdiqləyin
bg: Удостоверете се, за да изпратите Monero
bn: Monero পাঠাতে প্রমাণীকরণ করুন
ca: Autentica't per enviar Monero
cs: Ověřte se pro odeslání Monero
da: Godkend for at sende Monero
de: Authentifiziere dich, um Monero zu senden
el: Ελέγξτε την ταυτότητά σας για να στείλετε Monero
eo: Aŭtentigu por sendi Monero
es: Autentícate para enviar Monero
et: Autendi, et saata Monerot
eu: Autentifikatu Monero bidaltzeko
fa: برای ارسال Monero احراز هویت کنید
fi: Todenna lähettääksesi Moneroa
fil: Mag-authenticate para magpadala ng Monero
fr: Authentifie-toi pour envoyer des Monero
ga: Fíordheimhnigh chun Monero a sheoladh
gl: Autentícate para enviar Monero
gn: Eñemoha'ãnga emondo hag̃ua Monero
ha: Tantance kai don aika Monero
he: אמת כדי לשלוח Monero
hi: Monero भेजने के लिए प्रमाणीकरण करें
hr: Autentificirajte se za slanje Monera
hu: Hitelesítsd magad a Monero küldéséhez
hy: Նույնականացրեք, որպեսզի ուղարկեք Monero
id: Autentikasi untuk mengirim Monero
it: Autenticati per inviare Monero
ja: Moneroを送金するには認証してください
ko: Monero를 전송하려면 인증하세요
ky: Monero жөнөтүү үчүн аутентификациядан өтүңүз
lt: Patvirtinkite tapatybę, kad siųstumėte Monero
lv: Autentificējieties, lai nosūtītu Monero
ms: Sahkan untuk menghantar Monero
my: Monero ပို့ရန် အထောက်အထားစိစစ်ပါ
nb: Autentiser for å sende Monero
nl: Verifieer om Monero te verzenden
pl: Uwierzytelnij się, aby wysłać Monero
pt_br: Autentique-se para enviar Monero
ro: Autentifică-te pentru a trimite Monero
ru: Подтвердите личность для отправки Monero
sk: Overte sa na odoslanie Monero
sl: Preveri se za pošiljanje Monera
sq: Autentikohu për të dërguar Monero
sv: Autentisera för att skicka Monero
th: ยืนยันตัวตนเพื่อส่ง Monero
tr: Monero göndermek için kimlik doğrulayın
uk: Пройдіть автентифікацію, щоб надіслати Monero
ur: Monero بھیجنے کے لیے تصدیق کریں
vi: Xác thực để gửi Monero
yo: Fi ẹ̀rí ara múdájú láti fi Monero ránṣẹ́
zh_hans: 请进行身份验证以发送 Monero
zh_hant: 請進行身份驗證以發送 Monero

source: Authenticate to sweep the wallet balance
ar: صادق لتفريغ رصيد المحفظة
az: Pulqabı balansını süpürmək üçün özünüzü təsdiqləyin
bg: Удостоверете се, за да изпратите целия баланс на портфейла
bn: ওয়ালেটের ব্যালেন্স ঝেড়ে নিতে প্রমাণীকরণ করুন
ca: Autentica't per escombrar el saldo de la cartera
cs: Ověřte se pro odeslání celého zůstatku peněženky
da: Godkend for at tømme tegnebogens saldo
de: Authentifiziere dich, um das gesamte Wallet-Guthaben zu senden
el: Ελέγξτε την ταυτότητά σας για εκκαθάριση του υπολοίπου του πορτοφολιού
eo: Aŭtentigu por forbalai la monujan saldon
es: Autentícate para vaciar el saldo de la cartera
et: Autendi, et tühjendada rahakoti saldo
eu: Autentifikatu zorroaren saldo osoa hustutzeko
fa: برای برداشت کامل موجودی کیف پول احراز هویت کنید
fi: Todenna lähettääksesi lompakon koko saldon
fil: Mag-authenticate para linisin ang balanse ng wallet
fr: Authentifie-toi pour vider le solde du portefeuille
ga: Fíordheimhnigh chun iarmhéid an sparáin a scuabadh
gl: Autentícate para baleirar o saldo da carteira
gn: Eñemoha'ãnga eipe'a opa hag̃ua saldo ñongatuha-gua
ha: Tantance kai don share ma'aunin walat
he: אמת כדי לרוקן את יתרת הארנק
hi: वॉलेट बैलेंस स्वीप करने के लिए प्रमाणीकरण करें
hr: Autentificirajte se za pražnjenje stanja novčanika
hu: Hitelesítsd magad a pénztárca egyenlegének kiürítéséhez
hy: Նույնականացրեք, որպեսզի դատարկեք դրամապանակի հաշվեկշիռը
id: Autentikasi untuk menyapu saldo dompet
it: Autenticati per svuotare il saldo del wallet
ja: ウォレット残高を全額送金するには認証してください
ko: 지갑 잔액을 모두 전송하려면 인증하세요
ky: Капчыктын балансын тазалоо үчүн аутентификациядан өтүңүз
lt: Patvirtinkite tapatybę, kad išsiųstumėte visą piniginės likutį
lv: Autentificējieties, lai nosūtītu visu maka atlikumu
ms: Sahkan untuk menyapu baki dompet
my: ပိုက်ဆံအိတ် လက်ကျန်ငွေကို စုပယူရန် အထောက်အထားစိစစ်ပါ
nb: Autentiser for å tømme lommebokens saldo
nl: Verifieer om het volledige walletsaldo over te maken
pl: Uwierzytelnij się, aby przesłać całe saldo portfela
pt_br: Autentique-se para varrer todo o saldo da carteira
ro: Autentifică-te pentru a retrage tot soldul portofelului
ru: Подтвердите личность, чтобы вывести весь баланс кошелька
sk: Overte sa na odoslanie celého zostatku peňaženky
sl: Preveri se za izpraznitev stanja denarnice
sq: Autentikohu për të fshirë bilancin e portofolit
sv: Autentisera för att tömma plånbokens saldo
th: ยืนยันตัวตนเพื่อโอนยอดคงเหลือทั้งหมดของกระเป๋าเงิน
tr: Cüzdan bakiyesini süpürmek için kimlik doğrulayın
uk: Пройдіть автентифікацію, щоб вивести весь баланс гаманця
ur: والٹ کا مکمل بیلنس بھیجنے کے لیے تصدیق کریں
vi: Xác thực để chuyển toàn bộ số dư ví
yo: Fi ẹ̀rí ara múdájú láti gbá gbogbo iye owó àpamọ́wọ́ jọ
zh_hans: 请进行身份验证以清空钱包余额
zh_hant: 請進行身份驗證以清空錢包餘額
